{
    "entities":[
        {
        "name": "Kai Faßbinder",
        "description": "Kai Faßbinder, geboren 1995, ist seit der Gründung unseres Unternehmens als Geschäftsführer tätig. Er studiert Wirtschaftsinformatik an der DHBW Heidenheim und kann auch auf eine mehrjährige Erfahrung als Selbstständiger zurückblicken. Als Geschäftsführer führt und verwaltet er unser Unternehmen.",
        "position": "Geschäftsführer"
        },
        {
        "name": "Danilo Weber",
        "description": "Danilo Weber, geboren 1999, ist seit 2 Jahren in unserer Vertriebsabteilung tätig. Aufgrund seiner umfassenden vorhergehenden Erfahrungen im nationalen, als auch im internationalen Vertrieb werden Sie hier bestens beraten. Deshalb leitet er nun seit einem Jahr unsere Vertriebsabteilung und bringt sein Wissen in unser ganzes Vertriebsteam.",
        "position":"Abteilungsleitung - Vertrieb"
        },
        {
        "name": "Felix Gebhardt",
        "description": "Felix Gebhardt, geboren 1998, ist seit rund einem Jahr als kaufmännischer Auszubildender, bei uns im Unternehmen angestellt. Aufgrund seiner Ausbildung assistiert er derzeit der Geschäftsführung.",
        "position": "Kaufmännischer Auszubildender"
        },
        {
        "name": "Michaela Ohmayer",
        "description": "Michaela Ohmayer, geboren 2003, ist seit 3 Monaten als Abteilungsleiterin des Designs in unserem Unternehmen tätig. Mehrere Jahre kreative Gestaltung von Präsentationen, ein Händchen für das Zusammenspiel der Farben und ein Auge für die Moderne qualifizieren sie als Design-Abteilungsleiterin.",
        "position": "Abteilungsleitung - Design"
        },
        {
        "name": "Luca Dvorak",
        "description": "Luca Dvorak, geboren 2002, ist seit der Gründung des Unternehmens als ausgebildeter und beurkundeter Chocolatier in der Konfiserie RCD tätig. Seine jahrelange Erfahrung sowie Auszeichnungen für Spitzenqualität in sämtlichen Konfiserien zeichnen ihn in unserem Unternehmen besonders aus.",
        "position": "Chocolatier"
        }
    ]   
}