{
    "entities":[
        {
        "name": "Heidelbeerpralinen",
        "description": "Durch unsere fruchtige Praline spüren Sie sofort eine Sommerfrische.",
        "price": "3,00 €/Stück"
        },
        {
        "name": "Rahmwürfel",
        "description": "Unser Rahmwürfel ist ein Klassiker und vereint verschiedene Schokoladensorten.",
        "price": "2,00 €/Stück"
        },
        {
        "name": "Sahnetrüffel",
        "description": "Bei einem wählerischen Geschmack sind unsere Sahnetrüffel genau richtig, denn sie enthalten nur klassische Zutaten.",
        "price": "2,00 €/Stück"
        },
        {
        "name": "Karamell mit Meeressalz",
        "description": "Sie stellt eine perfekte Verbindung zwischen Süßem und Salzigem dar und sorgt so für eine kulinarische Überraschung.",
        "price": "4,50 €/Stück"
        },
        {
        "name": "Rote Baileyherzen",
        "description": "Von außen sowie von innen verführerisch. Eine cremige Füllung aus Bailey macht die Herzpraline zu einem perfekten Geschenk für Ihre Liebsten.",
        "price": "4,00 €/Stück"
        },
        {
        "name": "Lebkuchentrüffel",
        "description": "Unsere Lebkuchentrüffeln fangen die Vorfreude auf die kalte Jahreszeit ein und versetzt Sie direkt in Weihnachtsstimmung.",
        "price": "3,50 €/Stück"
        },
        {
        "name": "Eierlikörkugeln",
        "description": "Der Eierlikör verleiht der Praline einen unwiderstehlichen Frischekick.",
        "price": "4,00 €/Stück"
        },
        {
        "name": "Mandelsplitter",
        "description": "Die Mandelsplitter versetzen Sie auf das warme Mallorca, wo viele Mandelbäume zur Frühlingszeit in wunderbarer Blüte erstrahlen.",
        "price": "3,00 €/Stück"
        },
        {
        "name": "Nugatpralinen",
        "description": "Marzipan, kandierte Orangenschale und Nugat verleihen der Praline einen exquisiten Geschmack.",
        "price": "5,00 €/Stück"
        },
        {
        "name": "Pistazienkugeln",
        "description": "Eine perfekte Kombination aus Schokolade und Pistazien macht die Pistazienkugeln zu einem wahren Erlebnis.",
        "price": "3,00 €/Stück"
        }
    ]
}
  